/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "Cancelar";
"ShareExtension.SendToFriend" = "Compartir con amigos";
"ShareExtension.FavToWeChat" = "Favorito";
"ShareExtension.FileCount" = "%d archivo(s)";
"ShareExtension.Loading" = "Cargando…";
"ShareExtension.NoTitle" = "No title";
